/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleGetInfoString = "2.9.1, Hawlfraint © 2003-2020 Edenwaith.";
NSHumanReadableCopyright = "Hawlfraint © 2003-2020 Edenwaith. \nCedwir pob hawl.";
